{
	"title": "Professional website design, package",
	"leading": "Website design service multi-industry & field",
	"description": "Website design service multi-industry & field",
	"socialSeeding": "Social seeding",
	"websitePackage": "Website design package",
	"advise": "Advise",
	"detail": "Detail",
	"price": "Price: ",
	"services": {
		"website": {
			"name": "Multi-industry, multi-technology",
			"description": "",
			"list": {
				"byRequest": {
					"name": "Custom website design",
					"description": "Build web interface, features according to customer requirements. Using a variety of technologies and web programming languages ​​to create products that meet expectations and operate effectively in the long run.",
					"price": ""
				},
				"cheapPrice": {
					"name": "Cheap website design",
					"description": "Website design service with cheap price, but high quality and efficiency. Because we have our own solutions and technology for customers, our web products are cheap compared to the quality received. There are website templates available for customers to choose to use or get more ideas.",
					"price": ""
				},
				"introduce": {
					"name": "Introduction website design",
					"description": "I specialize in web design for businesses, introducing companies to fields with their own distinctive, outstanding and indispensable features suitable for each type of website, each purpose.",
					"price": ""
				},
				"ecommerce": {
					"name": "Sales website design",
					"description": "Design a standard SEO sales website, indispensable features include: ordering, shopping cart, online payment. Integrate live chat platforms, online support to respond promptly, answer customers' wishes when they need it.",
					"price": ""
				},
				"realEstate": {
					"name": "Real estate website design",
					"price": "",
					"description": "Various real estate web design including: project introduction, company introduction - real estate contractor, classifieds website - real estate broker, website for rental properties... with suitable features for each type, the ability to decentralize users, create accounts and place banner ads, everything can be developed easily."
				},
				"aesthetic": {
					"name": "Website design Aesthetic - Beauty",
					"price": "",
					"description": "Build a brand right on the Internet with a spa - beauty website and a place for customers to evaluate, judge, and book an appointment when they need to find it. Integrate with Local SEO to reach customers in your area. In particular, we also develop a web application system to manage scheduling, staff management and the system right on the website."
				},
				"travel": {
					"name": "Tourism website design",
					"price": "",
					"description": "Beauty, aesthetics and mobile compatibility are the most important things when designing a travel website, especially the online tour booking feature. In particular, we also integrate - develop travel management web application software for travel and tour companies."
				},
				"hotel": {
					"name": "Hotel website design",
					"price": "",
					"description": "Luxury, outstanding and integrated booking feature, perfect booking is what makes a great hotel - restaurant website - you can easily integrate Booking with 3rd parties and pay Online for customers to deposit. Of course, standard SEO and mobile features are always guaranteed criteria."
				},
				"wordpress": {
					"name": "WordPress website design",
					"price": "",
					"description": "Website Wordpress is one of the most popular platforms in the world and accounts for the largest share. Web made with Wordpress not only ensures aesthetics and features, but is especially easy to use, develop and support the best SEO in platforms."
				},
				"interior": {
					"name": "Interior website design",
					"price": "",
					"description": "Web interior has its own unique style. There are many types of websites such as: website selling furniture, website of construction architecture, website of furniture company, ... with more than 500+ web templates for your reference to get ideas and develop your own 1 page for the purpose. its business."
				},
				"news": {
					"name": "News website design",
					"price": "",
					"description": "You will own an online newspaper, or a news site - an electronic newspaper that attracts users, updates information quickly, reaches readers immediately and above all, the ability to earn extra income with Ads and banners. advertisement. The feature of authorizing posts and administration is extremely easy on the website."
				},
				"law": {
					"name": "Law firm website design",
					"price": "",
					"description": "Law industry website is a special segment with a completely different web interface construction style from other units. Must always maintain a serious and thorough look but still exude professionalism, creating trust for customers without bringing a gloomy atmosphere."
				},
				"ad": {
					"name": "Design classifieds website",
					"price": "",
					"description": "Design a multi-industry classifieds website - especially the ability to standard SEO to attract a large number of visitors. Features of creating user accounts, dividing powers and posting banners to advertise to customers."
				},
				"studyAbroad": {
					"name": "Website design for study abroad",
					"price": "",
					"description": "Beauty, aesthetics and mobile compatibility are the most important things when designing a travel website, especially the online tour booking feature. In particular, we also integrate - develop travel management web application software for travel and tour companies."
				}
			}
		}
	}
}
