{
	"welcome": "Welcome, bro",
	"introduceMyself1": "Mình là ",
	"fullName": "Nguyễn Văn Phước",
	"introduceMyself2": "- một người đam mê kiếm tiền online tại ",
	"introduceMyself3": "TP. Hồ Chí Minh, Việt Nam",
	"happy": "Happy reading",
	"quotePricing": "Bảng báo giá thiết kế website",
	"myService": "Dịch vụ của tôi",
	"contactNow": "Liên hệ ngay",
	"services": {
		"website": {
			"name": "THIẾT KẾ WEBSITE",
			"description": "Giao diện đẹp, thiết kế chuyên nghiệp, khoa học, đảm bảo chất lượng. Website chuẩn SEO giá rẻ, giao diện hiển thị máy tính, điện thoại. Tốc độ load siêu nhanh. Miễn phí hosting, tên miền quốc tế. Bảo hành vĩnh viễn."
		},
		"seeding": {
			"name": "Seeding mạng xã hội",
			"description": "Tăng lượng tiếp cận với khách hàng tiềm năng. Thu hút nhiều lượng truy cập chất lượng. Nội dung thu hút giúp tăng nhận diện thương hiệu. Xây dựng thông tin tốt về mạng xã hội của các thương hiệu."
		},
		"domain": {
			"name": "TÊN MIỀN",
			"description": "Tên miền quốc gia Việt Nam, tên miền Quốc tế đăng ký thông tin chủ thể đầy đủ. Tên miền có giá bán hợp lý, phí duy trì hàng năm theo quy định của Nhà nước. Hỗ trợ tư vấn và hướng dẫn cấu hình quản trị, xử lý các vấn đề kỹ thuật 24/7."
		},
		"takeCare": {
			"name": "CHĂM SÓC WEBSITE",
			"description": "Khi xây dựng xong 1 website chúng ta nên đầu tư nội dung và vận hành nó trong giai đoạn sau giúp thương hiệu phát triển hơn nữa."
		},
		"hosting": {
			"name": "HOSTING / VPS Xịn GIÁ RẺ",
			"description": "Các gói hosting, VPS khủng giá rẻ hấp dẫn, tối ưu chi phí cho bạn. Có sẵn mọi yếu tố cần thiết để giúp bạn khởi động dự án, quản lý và host website."
		},
		"qualityContent": {
			"name": "XÂY DỰNG NỘI DUNG CHẤT LƯỢNG",
			"description": "Sử dụng các tiêu chuẩn để viết bài theo chuẩn SEO. Xây dựng các liên kết đang và sẽ tiếp tục là một thành phần rất quan trọng của Search Engine Optimization (SEO)."
		}
	},
	"connect": "Kết nối với mình",
	"bios": {
		"nickName": "Mình có một cái tên khác ở nơi làm việc là {{nickName}}",
		"place": "Mình sinh ra ở phố núi Gia Lai xinh đẹp",
		"mainWork": "Công việc chính của mình là thiết kế website",
		"supWork": "Mình còn tham gia đầu tư crypto, cung cấp các dịch vụ mạng xã hội",
		"thankyou": "Nếu bạn cần tư vấn về bất kỳ vấn đề gì, vui lòng liên hệ với mình nhé"
	},
	"internalLink": {
		"blog": "Đọc thêm các bài viết mình chia sẻ.",
		"about": "Thông tin thêm về mình?",
		"socialService": "Tôi cung cấp những dịch vụ mạng xã hội nào?",
		"promotion": "Chọn hosting, domain, vps/server ở đâu?",
		"websiteService": "Tôi cung cấp những dịch vụ trang web nào?",
		"payment": "Làm thế nào để thanh toán cho mình?",
		"contact": "Bạn đang cần mình tư vấn?"
	}
}
