{
	"title": "Thiết kế website chuyên nghiệp, trọn gói",
	"leading": "Dịch vụ thiết kế website đa ngành nghề & lĩnh vực",
	"description": "Dịch vụ thiết kế website đa ngành nghề & lĩnh vực",
	"socialSeeding": "Social seeding",
	"websitePackage": "Website design package",
	"advise": "Nhận tư vấn",
	"detail": "Xem chi tiết",
	"price": "Giá: ",
	"services": {
		"website": {
			"name": "Đa ngành nghề, đa công nghệ",
			"description": "",
			"list": {
				"byRequest": {
					"name": "Thiết kế website theo yêu cầu",
					"description": "Xây dựng giao diện web, tính năng theo yêu cầu của khách hàng. Sử dụng nhiều công nghệ, ngôn ngữ lập trình web để tạo ra sản phẩm đáp ứng mong muốn và vận hành hiệu quả trong thời gian dài.",
					"price": ""
				},
				"cheapPrice": {
					"name": "Thiết kế website giá rẻ",
					"description": "Dịch vụ thiết kế website với giá rẻ, nhưng chất lượng và độ hiệu quả cao. Vì mình có giải pháp và công nghệ riêng cho khách hàng, sản phẩm web của chúng tôi giá rẻ so với chất lượng nhận được. Có sẵn các giao diện mẫu website để khách hàng chọn sử dựng hoặc lấy thêm ý tưởng.",
					"price": ""
				},
				"introduce": {
					"name": "Thiết kế website giới thiệu",
					"description": "Mình chuyên thiết kế web cho doanh nghiệp, giới thiệu công ty các lĩnh vực với đặc điểm nhận diện riêng, nổi bật và không thể thiếu những tính năng phù hợp với từng loại website, từng mục đích.",
					"price": ""
				},
				"ecommerce": {
					"name": "Thiết kế website bán hàng",
					"description": "Thiết kế trang web bán hàng chuẩn SEO, những tính năng không thể thiếu bao gồm: đặt hàng, giỏ hàng, thanh toán trực tuyến. Tích hợp các nền tảng live chat, hỗ trợ trực tuyến để phản hồi kịp thời, giải đáp mong muốn của khách hàng ngay khi họ cần.",
					"price": ""
				},
				"realEstate": {
					"name": "Thiết kế website bất động sản",
					"price": "",
					"description": "Thiết kế web BĐS đa dạng bao gồm: giới thiệu dự án, giới thiệu công ty - chủ thầu BĐS, website rao vặt - môi giới BĐS, website các dạng BĐS cho thuê... với những tính năng phù hợp cho từng loại, khả năng phân quyền người dùng, tạo tài khoản và đặt banner quảng cáo, mọi thứ đều có thể phát triển dễ dàng."
				},
				"aesthetic": {
					"name": "Thiết kế website Thẩm mỹ - Làm đẹp",
					"price": "",
					"description": "Xây dựng thương hiệu ngay trên Internet với 1 website spa - làm đẹp và là nơi khách hàng đánh giá, nhận định, đặt lịch khi họ cần tìm. TÍch hợp với Local SEO để tiếp cận khác hàng trong khu vực của bạn. Đặc biệt còn phát triển hệ thống web app quản lý đặt lịch, quản lý nhân viên và hệ thống ngay trên website."
				},
				"travel": {
					"name": "Thiết kế website du lịch",
					"price": "",
					"description": "Đẹp, thẩm mỹ cao và tương thích di động là những điều quan trọng nhất khi thiết kế web du lịch, đặc biệt là tính năng đặt tour du lịch trực tuyến. Đặc biệt chúng tôi còn tích hợp - phát triển phần mềm web app quản lý du lịch cho các công ty du lịch, lữ hành."
				},
				"hotel": {
					"name": "Thiết kế website khách sạn",
					"price": "",
					"description": "Sang trọng, nổi bật và tích hợp tính năng đặt phòng, booking hoàn hảo là điều tạo nên 1 website khách sạn - nhà hàng tuyệt vời - bạn dễ dàng tích hợp Booking với bên thứ 3 và thanh toán Online để khách hàng đặt cọc. Tất nhiên tính năng chuẩn SEO và di động luôn là tiêu chí được đảm bảo."
				},
				"wordpress": {
					"name": "Thiết kế website Wordpress",
					"price": "",
					"description": "Website Wordpress là 1 nền tảng phổ biến trên toàn thế giới và chiếm phần lớn nhất. Web làm bằng Wordpress không chỉ đảm bảo về mặt thẩm mỹ, tính năng mà đặc biệt còn dễ dàng sử dụng, phát triển và hỗ trợ SEO tốt nhất trong các nền tảng."
				},
				"interior": {
					"name": "Thiết kế website nội thất",
					"price": "",
					"description": "Web nội thất sở hữu phong cách riêng, độc đáo. Có nhiều loại website như: website bán đồ nội thất, web kiến trúc xây dựng, website công ty nội thất,... với hơn 500+ mẫu web cho bạn tham khảo để lấy ý tưởng và phát triển riêng 1 trang cho mục đích kinh doanh của mình."
				},
				"news": {
					"name": "Thiết kế website tin tức",
					"price": "",
					"description": "Bạn sẽ sở hữu 1 toàn soạn báo Online, hoặc trang tin tức - báo điện tử thu hút người dùng, Cập nhập thông tin nhanh chóng, tiếp cận đọc giả ngay và hơn hết là khả năng kiếm thêm thu nhập với Ads và đặt banner quảng cáo. Tính năng phân quyền cho tác giả đăng bài và quản trị cực kỳ dễ dàng trên website."
				},
				"law": {
					"name": "Thiết kế website công ty Luật",
					"price": "",
					"description": "Website ngành luật là 1 mảng đặc biệt với phong cách xây dựng giao diện web khác hoàn toàn với những đơn vị khác. Phải luôn giữ được nét nghiêm túc, chỉnh chu nhưng vẫn toát ra sự chuyên nghiệp, tạo niềm tin cho khách hàng mà không mang không khí ảm đạm."
				},
				"ad": {
					"name": "Thiết kế website rao vặt",
					"price": "",
					"description": "Thiết kế trang web rao vặt đa ngành nghề - đặc biệt là khả năng chuẩn SEO để thu hút lượng lớn người truy cập. TÍnh năng tạo tài khoản người dùng, phân chia quyền hạn và đăng tải banner để quảng cáo cho khác hàng."
				},
				"studyAbroad": {
					"name": "Thiết kế website du học",
					"price": "",
					"description": "Đẹp, thẩm mỹ cao và tương thích di động là những điều quan trọng nhất khi thiết kế web du lịch, đặc biệt là tính năng đặt tour du lịch trực tuyến. Đặc biệt chúng tôi còn tích hợp - phát triển phần mềm web app quản lý du lịch cho các công ty du lịch, lữ hành."
				}
			}
		}
	}
}
